import styles from "./about.module.scss";

const About = () => {
  return (
    <div className={`container ${styles.container}`}>
      <h3 className={styles.title}>
        Феєрія смаку в кожному ролі — це Roll & go! <br />
        Роли із ідеальним смаком за ідеальну ціну — це роли Roll & go
      </h3>
      <p className={styles.paragragh}>
        Японська національна кухня одна з тих, що можуть похвастатись величезною
        кількістю своїх шанувальників по всьому світу. І в останні роки ця
        популярність усе збільшується, відкриваються все нові заклади,
        створюються нові поєднання смаків, а класичні рецепти вдосконалюються.
        Цьому є декілька причин. По-перше, японська кухня просякнута східною
        екзотикою і відрізняється різноманіттям смакових поєднань. Роли і суші
        не просто виглядають естетично привабливо, а й корисні для організму, а
        також здатні приємно здивувати смакові рецептори. Ця страва просто
        вражає уяву кількістю яскравих фарб.
      </p>
      <p
        className={styles.paragragh}
      >{`Саме тому "замовити роли Суми" — означає не лише отримати смачну страву, а ще й насолодитися вишуканою подачею та користю кожного шматочка! Багатьом також імпонує можливість випробувати свою майстерність володіння паличками і долучитися до японських традицій, спробувати свої сили в цьому.`}</p>
      <h3 className={styles.title}>Роли від Roll & go — це справжній кайф!</h3>
      <p className={styles.paragragh}>
        Японські роли — це традиції у кожному шматочку! Завдяки своєму смаку,
        яскравому вигляду, витонченій подачі та користі, роли стрімко завоювали
        популярність серед японців, після чого почали підкорювати серця в Європі
        та Америці, а згодом і весь світ. Гармонійне поєднання смаку та користі,
        а також мінімалізму з вишуканістю створює дійсно неперевершену страву,
        яку хочеться замовляти знову і знову. До того ж, роли можуть
        похвастатись величезною варіативністю начинок, тому немає жодного
        сумніву, що кожен знайде той вид ролу, який до смаку саме йому.{" "}
      </p>
      <p className={styles.paragragh}>
        Але, як відомо, популярність не приходить одна, тому разом з повсюдним
        відкриттям усе нових закладів японської кухні, збільшилась також
        кількість недобросовісних закладів, які надають свої послуги неналежним
        чином. Тому довіряти слід лише перевіреним закладам, які гарантують
        якість своєї продукції та дорожать своєю репутацією. Roll & go — якраз з
        таких!{" "}
      </p>
      <p className={styles.paragragh}>
        Для команди Roll & go є лише два основних критерії — якість страв та
        задоволеність клієнтів. Наші спеціалісти ретельно стежать за кожним
        етапом виробництва, адже лише так можна гарантувати виключну якість
        кожного ролу. Перш за все, ми закуповуємо лише екологічні продукти, які
        до нашої кухні доставляють перевірені роками постачальники. Для того,
        щоб наші клієнти оцінили справжній смак японських традицій, рис ми
        замовляємо у китайського виробника, а васабі — безпосередньо у Японії.{" "}
      </p>
      <h3 className={styles.title}>
        Доставка суші в Сумах ще ніколи не була такою зручною!
      </h3>
      <p
        className={styles.paragragh}
      >{`Команда  Roll & go має власну службу доставки, тому Вам не доведеться переплачувати завших грошей посередникам. До того ж, ми пропонуємо нашим клієнтам безкоштовну доставку, з правилами якої Ви можете ознайомитись на нашому сайті або зателефонувавши нам. Але головний плюс у тому, що зробити замовлення Ви можете будь-де, для цього потрібен лише доступ до мережі Інтернет та телефон. Виглядає це так — ви, після пошуку по запиту "доставка суши Сумы", робите замовлення, ми одразу ж готуємо, а по готовності передаємо Ваше замовлення нашому кур’єру, який відвозить його Вам в будь-яку точку міста Суми. `}</p>
      <p className={styles.paragragh}>
        Таким чином Ви легко можете влаштувати собі смачну обідню перерву,
        організувати бізнес ланч або вибратись з сім’єю на природу — смачні суші
        та роллы доставлять де б Ви не були! До того ж, у нашому меню Ви
        знайдете безліч ролів на будь-який випадок: від сніданку до дня
        народження. А якщо ж Ви серед тих, хто стежить за своєю фігурою — в нас
        є що Вам запропонувати. Також ми готуємо суші за вдосконаленими
        рецептами для тих, хто втомився від традиційних суші та хоче спробувати
        щось нове.{" "}
      </p>
      <p className={styles.paragragh}>
        Roll & go — з нами будь-який момент Вашого життя стане смачнішим!
      </p>
    </div>
  );
};

export default About;
